Repository: OpenWebconcept/plugin-openpub-base
Catalog: languages/openpub-*.po
Languages: base_nl_nl

source: Data
base_nl_nl: Gegevens

source: Highlighted item
base_nl_nl: Uitgelicht item

source: Use this option to select current item to be a highlighted (featured) item
base_nl_nl: Gebruik deze optie om het huidige item te selecteren als een uitgelicht (gekenmerkt) item

source: Synonyms
base_nl_nl: Synoniemen

source: Use this option to add an comma separated list of synonyms or related terms
base_nl_nl: Gebruik deze mogelijkheid om een komma gescheiden lijst van synoniemen of gerelateerde termen mee te geven

source: Select end date
base_nl_nl: Selecteer een einddatum

source: Link title
base_nl_nl: Link titel

source: Use the title to replace the URL
base_nl_nl: Wordt gebruikt om de link te tonen ipv de URL

source: URL including http(s)://
base_nl_nl: URL inclusief http(s)://

source: Download title
base_nl_nl: Download titel

source: Other
base_nl_nl: Overig

source: Notes
base_nl_nl: Vrij notitieveld

source: (the law, authority, local regulations, etc.)
base_nl_nl: (wetgeving, bevoegd gezag, uitvoerder, lokale regelgeving)

source: Zipcodes
base_nl_nl: Postcodes

source: Add new zipcode
base_nl_nl: Voeg nieuwe postcode toe

source: Remove zipcode
base_nl_nl: Verwijder postcode

source: Zipcode
base_nl_nl: Postcode

source: A zipcode that is part of this district. (Only numbers, no letters)
base_nl_nl: Een postcode die onderdeel is van deze kern. (Alleen cijfers, geen letters)

source: OpenPub settings
base_nl_nl: OpenPub instellingen

source: URL for OpenPub items in the portal, eg "onderwerp"
base_nl_nl: URL voor OpenPub items in de portal, bv "onderwerp"

source: Use portal url in api.
base_nl_nl: Gebruik portal url in de api.

source: Escape element
base_nl_nl: Ontsnap element

source: Use an element to leave the website without being able to navigate back via the browser 'Back' button.
base_nl_nl: Gebruik een element waarmee de website verlaten kan worden zonder dat er terug genavigeerd kan worden via de 'Vorige' knop in de browser.

source: Show on
base_nl_nl: Tonen op

source: Used for configuring on which websites an OpenPub item should be displayed on.
base_nl_nl: Wordt gebruikt voor het instellen van de websites waarop een OpenPub item weergegeven moet worden.

source: Expired
base_nl_nl: Verlopen

source: OpenPub items without an expiration date expire automatically when the field below has a value bigger than 0. Existing OpenPub items without an expiration date will be assigned a value of the published date plus the value given in days. New OpenPub items will have a value of the current date plus the value given in days.
base_nl_nl: Items zonder een einddatum verlopen automatisch als het veld hieronder een waarde heeft die groter is dan 0. Bestaande OpenPub items zonder een einddatum krijgen een waarde toegewezen van de publicatie datum plus de waarde die is opgegeven in dagen. Nieuwe OpenPub items krijgen een waarde van de huidige datum plus de waarde die is opgegeven in dagen.

source: Days to expire
base_nl_nl: Dagen tot verlopen

source: After how many days should an item expire?
base_nl_nl: Na hoeveel dagen moet een item verlopen?

source: Admin notices
base_nl_nl: Administratieve mededelingen

source: Disable upgrade admin notices.
base_nl_nl: Schakel administratieve mededelingen over upgraden uit.

source: Enable escape element
base_nl_nl: Gebruik ontsnap element

source: Show escape element on portal page.
base_nl_nl: Ontsnap element weergeven op portaal pagina.

source: Yes
base_nl_nl: Ja

source: No
base_nl_nl: Nee

source: Connected item(s)
base_nl_nl: Gekoppelde item(s)

source: Theme
base_nl_nl: Thema

source: Subtheme
base_nl_nl: Subthema

source: Locations
base_nl_nl: Locaties

# Admin Filter definition
source: Audience
base_nl_nl: Doelgroep

# Admin Filter definition
source: Usage
base_nl_nl: Toepassing

source: No expire date
base_nl_nl: Geen verloopdatum

source: Will expire on
base_nl_nl: Verloopt op

source: Published
base_nl_nl: Gepubliceerd

# Admin Filter definition
source: Aspect
base_nl_nl: Kenmerk

source: Add new OpenPub
base_nl_nl: Nieuw OpenPub item

source: New OpenPub
base_nl_nl: Nieuw OpenPub item

source: Edit OpenPub
base_nl_nl: Bewerk OpenPub item

source: View OpenPub
base_nl_nl: Bekijk OpenPub item

source: All OpenPub items
base_nl_nl: Alle OpenPub items

source: Search OpenPub items
base_nl_nl: Zoek OpenPub items

source: Parent OpenPub items:
base_nl_nl: Hoofd OpenPub items:

source: No OpenPub items found.
base_nl_nl: Geen OpenPub items gevonden.

source: No OpenPub items found in trash.
base_nl_nl: Geen OpenPub items gevonden in prullenbak.

source: Add new theme
base_nl_nl: Voeg nieuwe thema toe

source: Edit theme
base_nl_nl: Bewerk thema

source: New theme
base_nl_nl: Voeg nieuwe thema toe

source: View theme
base_nl_nl: Bekijk thema

source: View themes
base_nl_nl: Bekijk thema's

source: Search themes
base_nl_nl: Zoek thema's

source: No themes found.
base_nl_nl: Geen thema's gevonden.

source: No themes found in Trash.
base_nl_nl: Geen thema's gevonden in prullenbak.

source: All themes
base_nl_nl: Alle thema's

source: Themes archives
base_nl_nl: Thema's archieven

source: Theme attributes
base_nl_nl: Thema attributen

source: Insert into theme
base_nl_nl: Voeg in thema

source: Featured image
base_nl_nl: Aanbevolen afbeelding

source: Set featured image
base_nl_nl: Stel aanbevolen afbeelding in

source: Themes
base_nl_nl: Thema's

source: Parent themes:
base_nl_nl: Hoofd thema's:

# Posttype definition
source: Theme
base_nl_nl: Thema

# Posttype definition
source: Themes
base_nl_nl: Thema's

source: Add new subtheme
base_nl_nl: Voeg nieuwe subthema toe

source: Edit subtheme
base_nl_nl: Bewerk subthema

source: New subtheme
base_nl_nl: Voeg nieuwe subthema toe

source: View subtheme
base_nl_nl: Bekijk subthema

source: View subthemes
base_nl_nl: Bekijk subthema's

source: Search subthemes
base_nl_nl: Zoek subthema's

source: No subthemes found.
base_nl_nl: Geen subthema's gevonden.

source: No subthemes found in Trash.
base_nl_nl: Geen subthema's gevonden in prullenbak.

source: All subthemes
base_nl_nl: Alle subthema's

source: Subthemes archives
base_nl_nl: Subthema's archieven

source: Subtheme attributes
base_nl_nl: Subthema attributen

source: Insert into subtheme
base_nl_nl: Voeg in subthema

source: Parent subthemes:
base_nl_nl: Hoofd subthema's:

# Posttype definition
source: Subtheme
base_nl_nl: Subthema

# Posttype definition
source: Subthemes
base_nl_nl: Subthema's

# Posttype definition
source: Location
base_nl_nl: Locatie

# Posttype definition
source: Locations
base_nl_nl: Locaties

source: External
base_nl_nl: Extern

source: Select websites where this item should be displayed on.
base_nl_nl: Selecteer websites waarop dit item getoond moet worden.

# Taxonomy definition
source: Audience
base_nl_nl: Doelgroep

# Taxonomy definition
source: Audiences
base_nl_nl: Doelgroepen

# Taxonomy definition
source: Types
base_nl_nl: Typen

# Taxonomy definition
source: Usage
base_nl_nl: Toepassing

# Taxonomy definition
source: Usages
base_nl_nl: Toepassingen

# Taxonomy definition
source: District
base_nl_nl: Kern

# Taxonomy definition
source: Districts
base_nl_nl: Kernen

source: The following plugins are required to use the OpenPub:
base_nl_nl: De volgende plugins zijn vereist om gebruik te maken van de OpenPub:

source: Class does not exist
base_nl_nl: Class bestaat niet

source: Inactive
base_nl_nl: Inactief

source: Minimal version:
base_nl_nl: Minimale versie:

source: Since the major release of v3.0.0 of the <strong>Yard | OpenPub Base</strong> plugin two manual actions are required. You're <strong>urgently</strong> requested to read the README.md inside the plugin folder.
base_nl_nl: Sinds de major release van v3.0.0 van de <strong>Yard | OpenPub Base</strong> plugin zijn er twee handmatige acties vereist. Je wordt <strong>dringend</strong> verzocht om de README.md van de plugin te lezen.

source: Since the major release of v3.0.0 of the <strong>Yard | OpenPub Base</strong> plugin there is still one manual action required. You're <strong>urgently</strong> requested to read the README.md inside the plugin folder and look for the part about 'convert:highlighted'.
base_nl_nl: Sinds de major release van v3.0.0 van de <strong>Yard | OpenPub Base</strong> plugin is er nog één handmatige actie vereist. Je wordt <strong>dringend</strong> verzocht om de README.md van de plugin te lezen en met name het deel over 'convert:highlighted'.

source: Since the major release of v3.0.0 of the <strong>Yard | OpenPub Base</strong> plugin there is still one manual action required. You're <strong>urgently</strong> requested to read the README.md inside the plugin folder and look for the part about 'convert:expiration-date'.
base_nl_nl: Sinds de major release van v3.0.0 van de <strong>Yard | OpenPub Base</strong> plugin is er nog één handmatige actie vereist. Je wordt <strong>dringend</strong> verzocht om de README.md van de plugin te lezen en met name het deel over 'convert:expiration-date'.

source: Items with an expiration date will be excluded from the search results and on news overview page from this date forward.
base_nl_nl: Items met een einddatum worden uitgesloten van de zoekresultaten en op de nieuws pagina vanaf deze datum.

source: Connection type "%s" does not exist
base_nl_nl: Verbindingstype "%s" bestaat niet

source: Additional explanation
base_nl_nl: Aanvullende uitleg

source: The slug value must be the ID of the blog you want to add as term. The ID is used for displaying the correct openpub-items on every blog.
base_nl_nl: De waarde van de slug moet het ID zijn van de blog die je wilt toevoegen als term. Het ID wordt gebruikt om de juiste openpub-items weer te geven op alle blogs.
