{"id":15825,"title":"Test 1 - after change","content":"\n<p>test 1 content &#8211; after change<\/p>\n","excerpt":"","date":"2020-07-17 10:24:02","slug":"test-1","comments":{"count":8,"status":"open","items":[{"id":18,"parentid":0,"author":"Pietje van de Straat","content":"kan toch niet!","date":"2020-08-12 14:32:55","replies":[{"id":20,"parentid":18,"author":"Minda","content":"xxx","date":"2020-08-14 13:22:46","replies":[{"id":21,"parentid":20,"author":"Minda","content":"asdfasdf","date":"2020-08-14 13:27:12","replies":[]}]},{"id":19,"parentid":18,"author":"Minda","content":"test","date":"2020-08-14 13:08:47","replies":[]}]},{"id":17,"parentid":0,"author":"Edwin","content":"asdfasdf","date":"2020-08-12 14:26:02","replies":[{"id":22,"parentid":17,"author":"Minda","content":"xxx-jes","date":"2020-08-18 13:46:23","replies":[{"id":23,"parentid":22,"author":"Minda","content":"xxx-jes terug","date":"2020-08-18 13:46:34","replies":[{"id":24,"parentid":23,"author":"Minda","content":"Whatever!","date":"2020-08-18 15:39:37","replies":[]}]}]}]}]},"connected":{"openpub-item_to_openpub-theme":[],"openpub-item_to_openpub-subtheme":[],"openpub-item_to_openpub-location":[],"openpub-item_to_openpub-item":[]},"downloads":[],"expired":{"message":"","status":false,"on":false},"highlighted":false,"image":[],"links":[],"notes":"","synonyms":"","taxonomies":{"openpub-audience":[],"openpub-type":[],"openpub-usage":[]},"related":[{"id":15815,"title":"Skatebanen Molentochtpad en Munnikenweg verboden gebied","content":"<p>De skatebanen aan het Molentochtpad en de Munnikenweg in Alkmaar zijn vanaf 12 april verboden gebied. Ondank herhaalde waarschuwingen in de afgelopen week van BOA’s en politie houden aanwezige personen zich niet aan de 1,5-meter-maatregel uit de noodverordening coronavirus.<\/p>\n<p>Bekijk de besluiten van de voorzitter van de Veiligheidsregio Noord-Holland-Noord.<\/p>\n<ul>\n<li><a href=\"https:\/\/www.vrnhn.nl\/sites\/vrnhn\/files\/2020-04\/20200412%20Aanwijzing%20verboden%20gebieden%20-%20Noordverordening%202%20april%20Molentochtpad.pdf\">Besluit Molentochtpad<\/a><\/li>\n<li><a href=\"https:\/\/www.vrnhn.nl\/sites\/vrnhn\/files\/2020-04\/200412%20Aanwijzing%20verboden%20gebieden%20-%20Noordverordening%202%20april%20Munnikenweg.pdf\">Besluit Munnikenweg<\/a><\/li>\n<\/ul>\n","excerpt":"De skatebanen aan het Molentochtpad en de Munnikenweg in Alkmaar zijn vanaf 12 april verboden gebied.","date":"2020-04-12 21:22:13","thumbnail_url":"https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/04\/skateboard.png"},{"id":15807,"title":"Gemeente Alkmaar onderzoekt","content":"<p>Gemeente Alkmaar vindt goede communicatie met haar inwoners belangrijk. Hierbij speelt niet alleen informatie zenden een rol, maar is het vooral belangrijk om te luisteren naar de wensen en behoeften van inwoners. Om een goed beeld te krijgen van de wensen en behoeften van de inwoners hebben wij een vragenlijst over onze communicatie ontwikkeld. De gemeente is benieuwd naar uw mening.<\/p>\n<h2>De vragenlijst<\/h2>\n<p>De vragenlijst bestaat uit 24 vragen en invullen duurt ongeveer 10 minuten. Om een zo volledig mogelijk beeld te krijgen is het belangrijk dat u de vragenlijst helemaal invult. De vragen gaan alleen over de manieren waarop en de middelen waarmee gemeente Alkmaar communiceert. <a href=\"http:\/\/formdesk.com\/alkmaar\/communicatieonderzoek\">Vul de vragenlijst in.<\/a> De vragenlijst is in te vullen tot 20 april.<\/p>\n<h2>Anoniem<\/h2>\n<p>Deelname aan het onderzoek is anoniem. De vragenlijst voldoet aan de privacyrichtlijnen. Gegevens worden vertrouwelijk verwerkt.<\/p>\n<h3>Waardebon<\/h3>\n<p>Onder de deelnemers die deze vragenlijst beantwoorden verloten wij een waardebon. Wilt u kans maken op deze waardebon, laat dan uw gegevens achter bij het maken van de vragenlijst.<\/p>\n","excerpt":"Gemeente Alkmaar vindt goede communicatie met haar inwoners belangrijk. Hierbij speelt niet alleen informatie zenden een rol, maar is het vooral belangrijk om te luisteren naar de wensen en behoeften van inwoners. Om een goed beeld te krijgen van de wensen en behoeften van de inwoners hebben wij een vragenlijst over onze communicatie ontwikkeld. De gemeente is benieuwd naar uw mening. ","date":"2020-04-08 10:54:19","thumbnail_url":"https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/04\/shutterstock_1197276865-scaled.jpg"},{"id":15796,"title":"Noodopvang voor kinderen","content":"<p>Eén van de maatregelen van de Rijksoverheid in de strijd tegen het Coronavirus is een sluiting van de scholen en de kinderopvang. Kunt u de zorg en het onderwijs niet op u nemen omdat u een cruciaal beroep heeft of werkzaam bent in een vitaal proces en kunt u de kinderen niet ergens anders onderbrengen? Dan is er noodopvang voor uw kinderen.<\/p>\n<p>Voor kinderen van ouders die werkzaam zijn in een cruciaal beroep of vitaal proces is er noodopvang op school of op het kinderdagverblijf. Hiervoor werkt de gemeente samen met de scholen en de kinderopvangorganisaties. Voor deze opvang neemt u contact op met de kinderopvang waar uw kind geplaatst is. Als uw kind onderwijs volgt, dan kunt u terecht bij de school van uw kind. Tijdens schooltijd kunnen de kinderen terecht op school, buiten schooltijd bij de buitenschoolse opvang.<\/p>\n<h2>Normaal geen gebruik van kinderopvang<\/h2>\n<p>Bent u werkzaam in een cruciaal beroep of vitaal proces, maar maken de kinderen normaal geen gebruik van kinderopvang? Dan is het mogelijk om tijdelijk een beroep te doen op de noodopvang. Hiervoor neemt u contact op met de gemeente via telefoonnummer 14 072 of u stuurt een email naar noodopvangkinderen@alkmaar.nl.<\/p>\n<h2>Avond-, nacht- en weekendopvang (24\/7)<\/h2>\n<p>In Alkmaar kunt u gebruik maken van 24 uurs noodopvang. Er zijn twee locaties waar kinderen 24 uur per dag kunnen worden opgevangen. Ouders die werkzaam zijn in een cruciaal beroep of vitaal proces die zelf geen opvang kunnen regelen, kunnen hier gebruik van maken. Hieraan zijn geen kosten voor de ouders verbonden. Het gaat om de opvang van kinderen in de leeftijd van 0 – 12 jaar. Voor informatie kunt u bellen naar 14 072.<\/p>\n<h2>Heeft u met spoed noodopvang nodig?<\/h2>\n<p>Dan belt u met 14 072. Dit kan ook buiten kantoortijden. Dan wordt u doorverbonden met een medewerker van dienst. Heeft uw verzoek minder spoed, mail dan naar <a href=\"mailto:noodopvangkinderen@alkmaar.nl\">noodopvangkinderen@alkmaar.nl<\/a>.<\/p>\n<p>Op de pagina <a href=\"https:\/\/www.alkmaar.nl\/onderwijs-scholing-en-kinderopvang\/noodopvang-kinderen-0-12-jaar\/\">Noodopvang kinderen 0-12 jaar<\/a> vindt u alle informatie over noodopvang voor kinderen.<\/p>\n","excerpt":"Eén van de maatregelen van de Rijksoverheid in de strijd tegen het Coronavirus is een sluiting van de scholen en de kinderopvang. Voor ouders die een cruciaal beroep hebben of werkzaam zijn in een vitaal proces is er noodopvang.","date":"2020-04-02 12:34:58","thumbnail_url":"https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/04\/Noodopvang-kinderen-2.jpg"},{"id":15788,"title":"Zelfstandigenloket - Ruim 6.000 aanvragen binnen een week","content":"<p>Door de maatregelen van het Rijk om de verspreiding van het coronavirus tegen te gaan, lopen veel zelfstandigen, zoals in de culturele sector en de horeca, noodgedwongen inkomsten mis. Het kabinet wil deze groep ondersteunen, zodat zij hun bedrijf kunnen voortzetten en komt daarom met een tijdelijke regeling voor drie maanden.<\/p>\n<p>Zelfstandige ondernemers met financiële problemen kunnen een beroep doen op deze tijdelijke regeling, die voor 12 verschillende gemeenten uitgevoerd wordt door het Zelfstandigenloket van Halte Werk.<\/p>\n<p>Ondersteuning kan worden aangevraagd in de vorm van een aanvullende uitkering voor levensonderhoud en\/of voor bedrijfskapitaal. De uitkering voor levensonderhoud vult het inkomen aan tot het sociaal minimum. Deze regeling heet de ‘Tijdelijke overbruggingsregeling zelfstandig ondernemers’ (Tozo). Op een lening voor bedrijfskapitaal kan een beroep worden gedaan om liquiditeitsproblemen op te lossen.<\/p>\n<h2>Digitaal aanvragen<\/h2>\n<p>Bij Halte Werk kunt u digitaal een aanvraag indienen, in plaats van alleen een melding doen. Hiermee is Halte Werk één van de eerste organisaties die deze manier van dienstverlening mogelijk heeft gemaakt. De aanvragen stromen continu binnen. Halte Werk is voorbereid op de grote toeloop van aanvragen<br \/>\nen kan, zodra het ministerie de regeling verder heeft uitgewerkt, spoedig overgaan tot besluitvorming en betaalbaar stellen van gelden aan ondernemers. In zeer dringende gevallen worden voorschotten gegeven die direct worden uitbetaald.<\/p>\n<h2>HalteWerk grootste partner<\/h2>\n<p>Halte Werk staat in nauw contact met andere gemeenten en organisaties die de Bbz uitvoeren en is in deze regio de grootste partner. Het is goed te zien dat de informatie die wij met uitvoerders in de regio delen, actief gebruikt wordt in hun informatievoorziening.<\/p>\n<h2>Aantal aanvragen groot<\/h2>\n<p>In minder dan een week zijn er bij Halte Werk al meer dan 6.000 aan vragen ingediend. Sinds 17 maart vonden al ruim 8.000 ondernemers Halte Werk met vragen over verschillende regelingen voor ondernemers.<\/p>\n<h2>Een medewerker van het zelfstandigenloket aan het woord<\/h2>\n<p>‘Nu alweer week twee van maatregelen rondom het coronavirus. Het is nu woensdag 25 maart, 16.00 uur. Het aantal aanvragen staat op 2.873, nog 273 meldingen in de mailbox. Er komen drie aanvragen per minuut bij! De telefoon staat roodgloeiend en moet regelmatig aan de oplader. Mailen met ondernemers gaat goed, maar een antwoord levert al snel een nieuwe vraag op. Het is mooi werk. Fijn om te helpen en zo een belangrijke rol te vervullen. Veel meldingen komen uit de omgeving van Purmerend. Dit zijn vaak ondernemers die hun bedrijf hebben in Amsterdam, maar bijvoorbeeld in Purmerend wonen. Wat komt er zoal voorbij? (Aan)vragen van taxichauffeurs, masseurs, touroperators, sexwerkers en -clubs, rijscholen, organisatoren van festivals, muzikanten, kermisuitbaters, stukadoors, mondhygiënisten, tandtechnicusen, restaurant- en café eigenaren.’ De meeste gesprekken verlopen goed, maar zonder op de inhoud in te gaan, is dit natuurlijk niet altijd meteen het geval. Het zijn voor ondernemers tenslotte spannende tijden en voor medewerkers van het Zelfstandigenloket en hun collega’s hele drukke tijden.<\/p>\n<p>Via <a href=\"http:\/\/www.haltewerk.nl\/ondernemers\">www.haltewerk.nl\/ondernemers<\/a> houdt Halte Werk ondernemers op de hoogte van de actuele situatie. Ook staan daar verwijzingen naar nuttige informatie, zoals van de Rijksoverheid, Belastingdienst en het Coronaloket van de Kamer van Koophandel.<\/p>\n","excerpt":"Veel zelfstandige ondernemers met financiële problemen doen een beroep op een tijdelijke regeling, die voor 12 verschillende gemeenten uitgevoerd wordt door het Zelfstandigenloket van Halte Werk.","date":"2020-04-02 12:14:12","thumbnail_url":"https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/04\/Zelfstandigenloket.jpg"},{"id":15775,"title":"Exploitatievergunning seksinrichting nu aan te vragen","content":"<p>Elke 3 jaar worden de exploitatievergunningen voor een seksinrichting uitgegeven. De huidige exploitatievergunning voor seksinrichtingen op de Achterdam in Alkmaar lopen in augustus 2020 af. Dat betekent dat geïnteresseerden in de periode van 1 april tot en met 30 april 2020 een vergunning kan aanvragen.<\/p>\n<p>Mocht u geïnteresseerd zijn, dan kunt u het aanvraagformulier opvragen via <a href=\"mailto:vergunningen@alkmaar.nl\">vergunningen@alkmaar.nl.<\/a><\/p>\n<p>Elke aanvrager heeft een huurcontract nodig. Dit is een vereiste voor het in behandeling nemen van de aanvraag.<\/p>\n<p>&nbsp;<\/p>\n","excerpt":"Elke 3 jaar worden de exploitatievergunningen voor een seksinrichting uitgegeven. De huidige exploitatievergunning voor seksinrichtingen op de Achterdam in Alkmaar lopen in augustus 2020 af. Dat betekent dat geïnteresseerden in de periode van 1 april tot en met 30 april een vergunning kan aanvragen. ","date":"2020-03-31 17:10:23","thumbnail_url":"https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/03\/vergunning-verlenen-scaled.jpg"},{"id":15758,"title":"College helpt Alkmaarse economie met noodfonds","content":"<p><strong>Het college van burgemeester en wethouders helpt ondernemers en instellingen de coronacrisis weer te boven te komen. Dit doen zij met behulp van een noodfonds van 1,5 miljoen euro.<\/strong><\/p>\n<p>Het doel van het noodfonds is om, als de crisis voorbij is, de economie weer een zetje in de rug te geven. Samen met het bedrijfsleven en ondernemers in de cultuur- en de sportsector wordt gekeken hoe met het geld het normale leven en de bedrijvigheid in de gemeente zo snel mogelijk weer op gang kunnen worden gebracht. Denk bijvoorbeeld aan acties om weer bezoekers en toeristen naar de stad te trekken.<\/p>\n<p>Naast de inzet van het noodfonds, worden ondernemers en zzp&#8217;ers ook gesteund door tot 1 juli 2020 uitstel te verlenen van betaling van gemeentelijke belastingen en vergoedingen voor vergunningen (leges). Bij deze leges gaat het om vergunningen die zijn aangevraagd vóór 1 maart 2020. Het college bespreekt de maatregelen nog met de gemeenteraad, zodra dit gelet op de huidige situatie mogelijk is.<\/p>\n","excerpt":"Gemeente Alkmaar gaat ondernemers en instellingen helpen de coronacrisis weer te boven te komen met behulp van een noodfonds van 1,5 miljoen euro. Het moet de economie weer een zetje in de rug geven.","date":"2020-03-31 09:47:55","thumbnail_url":"https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/03\/Noodfonds-Alkmaarse-economie-scaled.jpg"},{"id":15662,"title":"Coronavirus in Noord-Holland Noord","content":"<p>Meest gestelde vragen over coronavirus COVID-19:<\/p>\n<ul>\n<li><a href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/coronavirus-covid-19\">Rijksoverheid<\/a><\/li>\n<li><a href=\"https:\/\/www.rivm.nl\/nieuws\/actuele-informatie-over-coronavirus\">RIVM<\/a><\/li>\n<li><a href=\"https:\/\/corona.steffie.nl\/nl\/\">Corona.steffie.nl &#8211; stap voor stap informatie op rustig tempo<\/a><\/li>\n<li><a href=\"https:\/\/www.rivm.nl\/nieuws\/actuele-informatie-over-coronavirus\">GGD Hollands Noorden<\/a><\/li>\n<li><a href=\"https:\/\/www.rivm.nl\/en\">Information in English<\/a><\/li>\n<\/ul>\n<p>Toch nog vragen? Neem dan contact op via 0800 1351. Dit telefoonnummer is dagelijks bereikbaar van 8.00 tot 22.00 uur.<\/p>\n<h2>Update 31 maart<\/h2>\n<ul>\n<li>Vandaag is de website <a href=\"https:\/\/corona.steffie.nl\/nl\/\">corona.steffie.nl<\/a> gestart &#8211; in opdracht het Ministerie van Volksgezondheid, Welzijn en Sport. Op deze website legt uitleghulp Steffie moeilijke informatie over het nieuwe coronavirus op een eenvoudige manier uit. De website is speciaal bedoeld voor mensen met een verstandelijke beperking.<\/li>\n<\/ul>\n<ul>\n<li>Het besluit om kampeerterreinen in Noord-Holland Noord te sluiten, heeft tot veel vragen geleid. De voorzitter van Veiligheidsregio Noord-Holland Noord nam dit besluit als een van de maatregelen om de verspreiding van het coronavirus tegen te gaan. <a href=\"https:\/\/www.vrnhn.nl\/actueel\/2020-03-30-verduidelijking-besluit-sluiten-kampeerterreinen\">De uitleg van het besluit om de kampeerterreinen te sluiten.<\/a><\/li>\n<\/ul>\n<h2>Update 30 maart<\/h2>\n<p>In Alkmaar kunnen de kinderen van ouders die werkzaam zijn in <a href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/coronavirus-covid-19\/veelgestelde-vragen-per-onderwerp\/kinderopvang\/cruciale-beroepen\">cruciale beroepen of vitale processen<\/a> nu ook &#8217;s avonds, &#8217;s nachts en in het weekend worden opgevangen. Op twee locaties in de stad kunnen de kinderen 24 uur per dag worden opgevangen, als zij niet ergens anders kunnen worden ondergebracht.<\/p>\n<p>De opvang is voor kinderen in de leeftijd van 0 tot 12 jaar. Er zijn geen kosten verbonden aan deze noodopvang. Wilt u gebruik maken van noodopvang voor overdag of voor in de avond, nacht of weekend, bekijk dan <a href=\"https:\/\/www.alkmaar.nl\/onderwijs-scholing-en-kinderopvang\/noodopvang-kinderen-0-12-jaar\/\">Noodopvang kinderen 0 &#8211; 12 jaar<\/a><\/p>\n<h2>Update 24 maart<\/h2>\n<p>Maandag 23 maart heeft het kabinet aanvullende maatregelen genomen in de aanpak van het coronavirus. Kijk voor alle maatregelen op de <a href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/coronavirus-covid-19\/nieuws\/2020\/03\/23\/aangescherpte-maatregelen-om-het-coronavirus-onder-controle-te-krijgen\">website van Rijksoverheid<\/a>.<\/p>\n<p><img loading=\"lazy\" class=\" wp-image-15752\" src=\"https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/03\/aanscherping-maatregelen-23maart-240x300.png\" alt=\"aanscherpingen maatregelen corona 23 maart 2020\" width=\"430\" height=\"538\" srcset=\"https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/03\/aanscherping-maatregelen-23maart-240x300.png 240w, https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/03\/aanscherping-maatregelen-23maart-819x1024.png 819w, https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/03\/aanscherping-maatregelen-23maart-768x960.png 768w, https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/03\/aanscherping-maatregelen-23maart.png 1000w\" sizes=\"(max-width: 430px) 100vw, 430px\" \/><\/p>\n<p><a href=\"https:\/\/www.alkmaar.nl\/actueel\/15766\/coronavirus-in-noord-holland-noord-updates-17-maart-tot-en-met-23-maart\/\">Lees de updates van 17 maart tot en met 23 maart.<\/a><\/p>\n<p><a href=\"https:\/\/www.alkmaar.nl\/actueel\/15744\/coronavirus-in-noord-holland-noord-updates-28-februari-tot-en-met-16-maart\/\">Lees de updates van 28 februari tot en met 16 maart.<\/a><\/p>\n","excerpt":"Hier volgt u de ontwikkelingen omtrent het coronavirus in de gemeente Alkmaar. ","date":"2020-03-31 09:18:38","thumbnail_url":"https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/03\/coronavirus-scaled.jpg"},{"id":15766,"title":"Coronavirus in Noord-Holland Noord - Updates 17 maart tot en met 23 maart","content":"<h2 class=\"mb-3 font-weight-bold\"><time>Update 23 maart<\/time><\/h2>\n<p><strong>Aangepaste dienstverlening in verband met Corona-virus<\/strong><\/p>\n<p>Veel diensten of producten kunt u online aanvragen. Gebruik de zoekbalk om te zien wat de mogelijkheden zijn voor uw verzoek. Bellen kan altijd naar 14 072.<\/p>\n<p>Om het risico op besmetting met het coronavirus voor zowel bezoekers als medewerkers zoveel mogelijk te beperken, gaan de volgende regels in:<\/p>\n<p>U kunt alleen nog terecht in het Stadskantoor voor dringende zaken. De servicepunten Alkmaar-Noord (De Mare), Graft en Schermerhorn zijn voor onbepaalde tijd gesloten. Kom alleen naar het Stadskantoor als dit echt noodzakelijk is. Heeft u (milde) verkoudheidsklachten, kom dan op een later moment.<\/p>\n<p>De balies op het Stadskantoor zijn geopend van 09:00 – 11:00 uur. <strong>Bel voordat u langskomt met<br \/>\n14 072 om een afspraak te maken.<\/strong><\/p>\n<p>Waarvoor kunt u nog bij ons terecht?<br \/>\n– Aanvragen reisdocumenten en rijbewijzen voor mensen die werken in <a href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/coronavirus-covid-19\/veelgestelde-vragen-over-coronavirus-en-kinderopvang\/cruciale-beroepen\">cruciale beroepen<\/a> (bepaald door Rijksoverheid)<br \/>\n– Rijbewijzen die verlopen tot en met 1 juli<br \/>\n– Geboorteaangifte<br \/>\n– Aangifte overlijden<\/p>\n<h2>Update 22 maart<\/h2>\n<p><em><strong>NL-Alert<\/strong><\/em><\/p>\n<p>Zojuist is er een landelijke NL-Alert verstuurd. Volg instructies Rijksoverheid op: Houd 1,5 meter afstand! Bent u ziek of verkouden? Blijf thuis. Bescherm uzelf en de mensen om u heen. Samen tegen corona. Keep your distance to others.<\/p>\n<h2>Update 20 maart<\/h2>\n<p>Vanmiddag heeft het college een besluit genome over het nemen van diverse tijdelijke belastingmaatregelen in verband met de economische gevolgen van het coronavirus. <a href=\"https:\/\/pers.alkmaar.nl\/187308-alkmaar-ondersteunt-ondernemers\">Lees het persbericht &#8216;Alkmaar ondersteunt ondernemers&#8217;.<\/a><\/p>\n<h2>Update 19 maart<\/h2>\n<p>Bekijk de videoboodschap van burgemeester Piet Bruinooge aan de inwoners van de gemeente Alkmaar: <a href=\"https:\/\/www.alkmaar.nl\/actueel\/15721\/zorg-alstublieft-goed-voor-elkaar-en-blijft-gezond-een-videoboodschap\/\">Zorg alstublieft goed voor elkaar en blijf gezond! &#8211; een videoboodschap<\/a>.<\/p>\n<h2>Update 19 maart<\/h2>\n<p><strong>Coronateam Noordwest Ziekenhuisgroep krijgt parkeerontheffing<br \/>\n<\/strong>Het college B&amp;W stemt in met het parkeerverzoek van Noordwest Ziekenhuisgroep. Vanwege de uitbraak van het coronavirus COVID-19  heeft Noordwest Ziekenhuisgroep een speciaal Coronateam ingesteld. Dit team moet zo snel en optimaal mogelijk in het ziekenhuis kunnen komen. De raad van bestuur van Noordwest Ziekenhuisgroep heeft de burgemeester en wethouders van Alkmaar toestemming gevraagd of dit team in de omliggende straten van het ziekenhuis mag parkeren. Lees meer: <a href=\"http:\/\/pers.alkmaar.nl\/187214-coronateam-noordwest-ziekenhuisgroep-krijgt-parkeerontheffing\">Coronateam Noordwest Ziekenhuisgroep krijgt parkeerontheffing<\/a>.<\/p>\n<h2>Update 18 maart<\/h2>\n<p><strong>Noodopvang voor kinderen<\/strong><\/p>\n<p>Onlangs heeft de Rijksoverheid besloten dat alle kinderdagverblijven, buitenschoolse opvang en basisscholen tot en met 6 april gesloten zijn. De ouders\/verzorgers van kinderen moeten zelf zorgen voor de opvang.<\/p>\n<p>Voor kinderen van ouders\/verzorgers <a href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/coronavirus-covid-19\/cruciale-beroepsgroepen\">in een cruciaal beroep<\/a>, en die hun kind niet elders kunnen onderbrengen, is er noodopvang.<\/p>\n<p><strong>Noodopvang<\/strong><\/p>\n<p><strong>Kinderdagverblijven, buitenschoolse opvang en gastouderopvang<\/strong><\/p>\n<p>Elke kinderdagverblijf, buitenschoolse opvang of gastouder kan noodopvang aanbieden. Deze noodopvang is voor kinderen van ouders\/verzorgers in een <a href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/coronavirus-covid-19\/cruciale-beroepsgroepen\">cruciaal<\/a> beroep die al gebruik maken van kinderopvang of onderwijs bij de organisatie. Voor deze noodopvang neemt u contact op met de organisatie waar uw kind normaal gesproken opgevangen wordt.<\/p>\n<p>Meer algemene informatie en veel gestelde vragen vindt u op <a href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/coronavirus-covid-19\/veelgestelde-vragen-over-coronavirus-en-kinderopvang\">de site van de Rijksoverheid<\/a>.<\/p>\n<p><strong>Basisonderwijs<\/strong><\/p>\n<p>Elke basisschool kan <strong>tijdens schooltijden<\/strong> noodopvang aanbieden op de school waar uw kind normaal gesproken les krijgt. Of op een door het schoolbestuur aangewezen andere schoollocatie. Voor deze noodopvang neemt u contact op met de school waar uw kind onderwijs volgt.<\/p>\n<p>Meer algemene informatie en veel gestelde vragen vindt u op <a href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/coronavirus-covid-19\/veelgestelde-vragen-over-coronavirus-en-het-onderwijs\">de site van de Rijksoverheid.<\/a><\/p>\n<p><strong>Normaal geen opvang <\/strong><\/p>\n<p>Bent u (beiden) werkzaam in een cruciaal beroep? Maakt uw kind normaal geen gebruik van kinderopvang? Maar kunt u de kinderen niet elders onderbrengen? Dan kunt u misschien tijdelijk een beroep doen op kinderopvang. Hiervoor neemt u contact op met de Gemeente Alkmaar op telefoonnummer 14 072.<\/p>\n<h2>Update 17 maart<\/h2>\n<p><strong>Noodverordening COVID-19 Veiligheidsregio Noord-Holland Noord<\/strong><\/p>\n<p>Op aanwijzing van de minister voor Medische Zorg en Sport heeft de voorzitter van de Veiligheidsregio, burgemeester Bruinooge, op 16 maart de <a href=\"https:\/\/www.vrnhn.nl\/sites\/vrnhn\/files\/downloads\/Noodverordening%20COVID-19%20Veiligheidsregio%20Noord-Holland%20Noord.pdf\">Noodverordening COVID-19 Veiligheidsregio Noord-Holland Noord<\/a> vastgesteld. Met deze noodverordening geeft de veiligheidsregio de maatregelen vanuit de Rijksoverheid voor ons gebied vorm.<\/p>\n","excerpt":"Hier volgt u de ontwikkelingen omtrent het coronavirus in de gemeente Alkmaar van 17 maart tot en met 23 maart.","date":"2020-03-23 10:48:15","thumbnail_url":"https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/03\/coronavirus-scaled.jpg"},{"id":15786,"title":"Alkmaar ondersteunt ondernemers","content":"<p><strong>De gemeente Alkmaar gaat, naast de Rijksoverheid, de Alkmaarse ondernemers volop ondersteunen om de gevolgen van de coronacrisis het hoofd te bieden. Er komen belastingmaatregelen en het Ondernemersloket wordt ingezet om ondernemers bij te staan.  <\/strong><\/p>\n<h2>Belastingmaatregelen<\/h2>\n<p>Veel ondernemers dreigen in betalingsproblemen te komen wanneer de coronacrisis te lang duurt. Voor sommigen spelen deze problemen nu al. Daarom heeft het college besloten tot de volgende maatregelen:<\/p>\n<ol>\n<li>Uitstel van betalingen van gemeentelijke belastingen voor ondernemers, dus ook zzp’ers, tot 1 juli 2020. Eind mei wordt beoordeeld of verlenging noodzakelijk is.<\/li>\n<li>Het niet opleggen van bepaalde ondernemingsheffingen tot 1 juli 2020, zoals precario, reclamebelasting, definitieve toeristenbelasting 2019 en voorlopige aanslagen toeristenbelasting 2020.<\/li>\n<li>Het niet doorbelasten van rente in verband met latere betalingen.<\/li>\n<\/ol>\n<p>Ondernemers met vragen over betaling van de belastingen kunnen contact opnemen met <a href=\"https:\/\/alkmaar.cocensus.nl\/actueel\/344-belastingmaatregelen-voor-ondernemers\">Cocensus: Belastingmaatregelen voor ondernemers<\/a>.<\/p>\n<h2><strong>Het Ondernemersloket<\/strong><\/h2>\n<p>Het <a href=\"https:\/\/www.alkmaar.nl\/ondernemen\/ondernemersloket\/\">Ondernemersloket<\/a> zal onze ondernemers actief informeren over de landelijke en lokale economische maatregelen. Zij zoeken hiervoor ook contact met de bedrijfsverenigingen en ondernemers.<\/p>\n<p>“We realiseren ons dat ons land nu een hele moeilijke periode doormaakt. Wij doen er alles aan om iedereen zo goed mogelijk in deze moeilijke tijden te helpen en de lokale economie te ondersteunen”, aldus het college van burgemeester en wethouders van Alkmaar.<\/p>\n","excerpt":"De gemeente Alkmaar gaat, naast de Rijksoverheid, de Alkmaarse ondernemers volop ondersteunen om de gevolgen van de coronacrisis het hoofd te bieden. Er komen belastingmaatregelen en het Ondernemersloket wordt ingezet om ondernemers bij te staan.  ","date":"2020-03-20 14:48:46","thumbnail_url":"https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/03\/Noodfonds-Alkmaarse-economie-scaled.jpg"},{"id":15728,"title":"Papieren bezoekerskaart 2019 verlengd","content":"<p><strong>Papieren bezoekerskaart 2019 te gebruiken tot 1 februari 2021.<\/strong><\/p>\n<p>Bewoners die de papieren bezoekerskaart 2019 hebben, mogen die kosteloos blijven gebruiken tot 1 februari 2021. Op deze manier hebben de gebruikers langer de tijd om het digitale bezoekerssysteem ‘Parkstart’ van ParkeerService te leren kennen.<\/p>\n<p>Er worden geen nieuwe papieren bezoekerskaarten uitgegeven. Voor informatie over het digitaal aanmelden van uw bezoek in ‘Parkstart’ kunt u terecht op de <a href=\"https:\/\/alkmaar.parkeerservice.nl\/vergunningen\/vergunning-bewoners\/digitale-bezoekersvergunning\/\">website van ParkeerService<\/a>.<\/p>\n<p>Er zijn geen kosten verbonden aan deze verlenging.<\/p>\n","excerpt":"Bewoners die de papieren bezoekerskaart 2019 hebben, mogen die kosteloos blijven gebruiken tot 1 februari 2021.","date":"2020-03-20 14:33:21","thumbnail_url":"https:\/\/alkmaar-openpub.lndo.site\/wp-content\/uploads\/2020\/03\/logo-parkeerservice-2.jpg"}]}